tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "martido/graph"
tap "zegervdv/zathura"
cask "xquartz"
brew "sqlite"
brew "icu4c"
brew "jq"
brew "ansiweather"
brew "autoenv"
brew "autojump"
brew "awk"
brew "ghc"
brew "cabal-install"
brew "cloc"
brew "cmake"
brew "coreutils"
brew "ctags"
brew "diff-so-fancy"
brew "emojify"
brew "ffmpeg"
brew "fontforge", link: false
brew "gcc"
brew "gdb"
brew "ghostscript"
brew "gnupg", link: false
brew "gnuplot"
brew "go"
brew "haskell-stack"
brew "icarus-verilog"
brew "llvm"
brew "mas"
brew "mit-scheme"
brew "mpv", link: false
brew "neofetch"
brew "neovim"
brew "nmap"
brew "node"
brew "opam"
brew "peco"
brew "pinentry-mac"
brew "pipenv"
brew "pyenv"
brew "pyenv-virtualenv"
brew "ruby"
brew "screenfetch", args: ["HEAD"]
brew "sourcekitten"
brew "swiftlint"
brew "telnet"
brew "thefuck"
brew "tmux"
brew "tree"
brew "wget"
brew "xpdf", link: false
brew "yarn"
brew "you-get"
brew "zlib"
brew "zplug"
brew "zsh"
brew "zegervdv/zathura/zathura"
brew "zegervdv/zathura/zathura-pdf-poppler"
cask "1password"
cask "adobe-acrobat-reader"
cask "adobe-creative-cloud"
cask "alfred"
cask "arduino"
cask "balenaetcher"
cask "bartender"
cask "chromedriver"
cask "daisydisk"
cask "dash"
cask "detexify"
cask "dropbox"
cask "duet"
cask "endurance"
cask "evernote"
cask "firefox"
cask "font-fira-mono"
cask "font-fira-sans"
cask "font-hack-nerd-font"
cask "font-inconsolata"
cask "font-meslo-nerd-font-mono"
cask "font-nanumgothiccoding"
cask "font-nanummyeongjo"
cask "font-noto-sans"
cask "font-noto-sans-cjk"
cask "font-noto-sans-cjk-kr"
cask "font-noto-sans-mono"
cask "font-noto-serif"
cask "font-noto-serif-cjk"
cask "font-noto-serif-cjk-kr"
cask "font-roboto"
cask "font-stix"
cask "font-tex-gyre-heros"
cask "font-tex-gyre-pagella"
cask "font-tex-gyre-pagella-math"
cask "font-tex-gyre-termes"
cask "font-ubuntumono-nerd-font-mono"
cask "font-xits"
cask "fontforge"
cask "freedom"
cask "gitkraken"
cask "go2shell"
cask "google-chrome"
cask "gpg-suite"
cask "insomnia"
cask "istat-menus"
cask "iterm2"
cask "jetbrains-toolbox"
cask "karabiner-elements"
cask "keka"
cask "lepton"
cask "mactex"
cask "mathpix-snipping-tool"
cask "mounty"
cask "mpv"
cask "notion"
cask "omnifocus"
cask "papers"
cask "pdf-expert"
cask "r"
cask "racket"
cask "realm-studio"
cask "rstudio"
cask "sketch"
cask "skim"
cask "skype"
cask "slack"
cask "spectacle"
cask "sublime-text"
cask "the-unarchiver"
cask "transmission"
cask "typora"
cask "virtualbox"
cask "vlc"
cask "vnc-server"
cask "vnc-viewer"
cask "yemuzip"
cask "zeplin"
mas "AdBlock", id: 1402042596
mas "APOD", id: 1330502285
mas "Apple Configurator 2", id: 1037126344
mas "Be Focused", id: 973134470
mas "Cascadea", id: 1432182561
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "iStudiez Pro", id: 402989379
mas "Keynote", id: 409183694
mas "Microsoft Excel", id: 462058435
mas "Microsoft PowerPoint", id: 462062816
mas "Microsoft Word", id: 462054704
mas "MindNode", id: 1289197285
mas "Notability", id: 736189492
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Scopie", id: 1027457763
mas "Twitter", id: 1482454543
mas "Xcode", id: 497799835
mas "카카오톡", id: 869223134
mas "한컴오피스 한글 2014 VP 뷰어", id: 416746898
