# tap "zegervdv/zathura"
brew "ansiweather"
brew "autojump"
brew "cloc"
brew "cmake"
brew "diff-so-fancy"
brew "emojify"
brew "gnuplot"
brew "icarus-verilog"
brew "neofetch"
brew "swiftlint"
brew "telnet"
brew "thefuck"
brew "tmux"
brew "tree"
brew "wget"
brew "zplug"
# brew "zegervdv/zathura/zathura"
# brew "zegervdv/zathura/zathura-pdf-poppler"
cask "1password"
cask "adobe-acrobat-reader"
cask "adobe-creative-cloud"
cask "alfred"
cask "arduino"
cask "balenaetcher"
cask "bartender"
cask "chromedriver"
cask "daisydisk"
cask "dash"
cask "detexify"
cask "dropbox"
cask "endurance"
cask "firefox"
cask "font-firacode-nerd-font-mono"
cask "font-hack-nerd-font"
cask "font-inconsolata"
cask "font-nanumgothiccoding"
cask "font-nanummyeongjo"
cask "font-noto-sans"
cask "font-noto-sans-cjk"
cask "font-noto-sans-cjk-kr"
cask "font-noto-sans-mono"
cask "font-noto-serif"
cask "font-noto-serif-cjk"
cask "font-noto-serif-cjk-kr"
cask "font-stix"
cask "font-tex-gyre-heros"
cask "font-tex-gyre-pagella"
cask "font-tex-gyre-pagella-math"
cask "font-tex-gyre-termes"
cask "font-ubuntumono-nerd-font-mono"
cask "font-vt323"
cask "font-xits"
cask "gitkraken"
cask "go2shell"
cask "google-chrome"
cask "iterm2"
cask "jetbrains-toolbox"
cask "karabiner-elements"
cask "keka"
cask "lepton"
cask "mathpix-snipping-tool"
cask "mounty"
cask "mpv"
cask "notion"
cask "pdf-expert"
cask "r"
cask "racket"
cask "realm-studio"
cask "rstudio"
cask "sketch"
cask "skim"
cask "skype"
cask "slack"
cask "sublime-text"
cask "transmission"
cask "typora"
cask "virtualbox"
cask "vlc"
cask "vnc-server"
cask "vnc-viewer"
cask "yemuzip"
cask "zeplin"
mas "AdBlock", id: 1402042596
mas "APOD", id: 1330502285
mas "Apple Configurator 2", id: 1037126344
mas "Cascadea", id: 1432182561
mas "iStudiez Pro", id: 402989379
mas "Keynote", id: 409183694
mas "Microsoft Excel", id: 462058435
mas "Microsoft PowerPoint", id: 462062816
mas "Microsoft Word", id: 462054704
mas "Notability", id: 736189492
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Scopie", id: 1027457763
mas "Twitter", id: 1482454543
mas "카카오톡", id: 869223134
mas "한컴오피스 한글 2014 VP 뷰어", id: 416746898
