tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "jq"
brew "ansiweather"
brew "autoenv"
brew "autojump"
brew "awk"
brew "ghc"
brew "cabal-install"
brew "python"
brew "coreutils"
brew "ctags"
brew "diff-so-fancy"
brew "emojify"
brew "ffmpeg"
brew "python@2"
brew "fontforge"
brew "gdb"
brew "ghostscript"
brew "gnupg"
brew "gnuplot"
brew "haskell-stack"
brew "llvm"
brew "mas"
brew "neofetch"
brew "neovim"
brew "nmap"
brew "node"
brew "peco"
brew "pinentry-mac"
brew "pyenv"
brew "pyenv-virtualenv"
brew "ruby"
brew "screenfetch", args: ["HEAD"]
brew "sourcekitten"
brew "swiftlint"
brew "telnet"
brew "thefuck"
brew "tmux"
brew "tree"
brew "wget"
brew "yarn"
brew "you-get"
brew "zlib"
brew "zplug"
brew "zsh"
cask "alfred"
cask "arduino"
cask "bartender"
cask "daisydisk"
cask "dash"
cask "detexify"
cask "dropbox"
cask "duet"
cask "endurance"
cask "evernote"
cask "firefox"
cask "font-hack-nerd-font"
cask "fontforge"
cask "gitkraken"
cask "go2shell"
cask "google-chrome"
cask "istat-menus"
cask "jetbrains-toolbox"
cask "keka"
cask "lepton"
cask "mathpix-snipping-tool"
cask "mounty"
cask "omnifocus"
cask "pdf-expert"
cask "r"
cask "rstudio"
cask "sketch"
cask "skim"
cask "skype"
cask "slack"
cask "spectacle"
cask "sublime-text"
cask "the-unarchiver"
cask "transmission"
cask "typora"
cask "vlc"
cask "vnc-server"
cask "vnc-viewer"
cask "xquartz"
cask "yemuzip"
cask "zeplin"
mas "com.apple.dt.Xcode", id: 497799835
mas "com.kakao.KakaoTalkMac", id: 869223134
